<!--  -->
<template>
    <div class="count">
        <div class="name">关于ai租房</div>
    <p><img src="https://s1.ljcdn.com/feroot/pc/asset/img/aboutUs/aboutLjw.jpg?_v=20200312174410891"></p>
    <p><strong>ai租房简介</strong></p>
    <p>ai租房，成立于2001年，是以数据驱动的全价值链房产服务平台。提供二手房、新房、租房、旅居房产、海外房产等房产交易服务，并拥有业内独有的房屋数据、人群数据、交易数据，以数据技术驱动服务品质及行业效率的提升。</p>
    <p>经过15年的发展，ai租房目前已进驻北京、上海、广州、深圳、天津、成都、青岛、重庆、大连等28个城市和地区，全国直营门店数量超8000家，旗下经纪人近15万人。</p><p>成立至今，ai租房一直是行业引领者和颠覆者。业内率先承诺真实房源，全国真房源率已超过97%；并开展安心服务承诺，建立亿元保障金，保证消费者交易安全。</p>
    <p>ai租房是真正具备大数据处理能力的房产服务平台。历时8年，收集160多个城市1亿1000万套房屋信息，并建立业内独有的“楼盘字典”，为真房源奠定基础。通过对房屋数据、人群数据和交易数据的挖掘和处理，提供从找房到签约的各类线上产品，帮助提高交易效率，优化交易体验。</p>
    <p>ai租房还致力于搭建房产服务者生态平台，从经纪人招聘到培训，从服务标准制定到内部品质监控，都有严格的标准。从而让15万经纪人都能提供标准化的专业服务，让经纪人职业化。</p><p>ai租房正积极拓展多业务。新房业务已覆盖25个城市，提供专业的新房咨询顾问服务。在海南等地，开创全新的旅居综合服务模式。海外业务已进驻美国、澳大利亚、新西兰等10个国家。并探索房产生态业务，建设家居综合服务平台。</p>
    <p>未来五年，ai租房会以互联网技术和数据化产品，进行线上线下的打通，重构和优化交易流程，不断提升交易体验。</p>
    <p><strong>数据驱动</strong></p>
    <p>● <strong>楼盘字典</strong></p>
    <p>ai租房楼盘字典收录了包括房源房间门牌号、标准户型图、属性信息、配套设施信息、历史业务数据等多维度信息。囊括了全国160多个城市1亿1000万套房屋数据，从房源录入的第一步便智能判别真实房源，确保房源真实性。</p>
    <p>2014年6月，ai租房数据中心成立，2015年，基于ai租房模型的楼盘字典V2.0开始迭代上线，为ai租房的平台化战略提供了坚实的基础支撑。</p>
    <p>目前，ai租房数据中心由60余名楼盘数据管理工程师，管理1000余人的长期兼职团队及多家服务商，协调全国超过130000名经纪人，在ai租房数据管理体系的框架下，逐步推进ai租房的数据标准化建设。</p>
    <p>● <strong>大数据分析与应用</strong></p><p><strong>用户画像&amp;智能推荐：</strong>
    ai租房通过对用户与网站的交互过程中产生的成交数据、带看数据、搜索和点击数据等大数据的分析，形成用户画像，预估用户中意房屋的类型并智能为其推荐符合其需求的房源、推荐熟悉该小区、好评率高的经纪人为其服务。</p>
    <p><strong>房产评价：</strong>ai租房通过对历史成交数据的多维度分析来预测未来房价走势、评估房屋竞争力，帮助用户、业主和经纪人提供决策参考。</p>
    <p>● <strong>技术团队：</strong></p>
    <p>目前整个ai租房研发团队约500人，大部分来自于百度、阿里、腾讯、京东等知名互联网公司。主要包括Java、PHP、前端、移动端、测试、运维等多个团队。</p>
    <p><strong>行业价值：</strong></p>
    <p>● <strong>信息无差别分享：</strong></p>
    <p>ai租房耗资近4亿建立了楼盘数据库，管理160多个城市1亿1000万套房屋数据，容量达到1200T。ai租房基于楼盘数据库，不仅为客户提供透明房价，还提供房源历史成交数据、价格变动区间、房间户型图等所有帮助购房者有效决策的因素，依托互联网对数据进行标准化管理，实现信息的无差别共享，改变房产行业中信息不透明的状况，提高买卖双方效率。</p>
    <p>● <strong>重构交易流程：</strong></p>
    <p>ai租房通过发力移动互联网，多功能全渠道的产品矩阵大大增强了经纪人与客户之间的互动与互通，实现了房源、业主、客户和经纪人的高效关联。ai租房通过分析客户找房期间的高频交互数据，呈现客户交易行为的特征与偏好，帮助客户具象化其需求，建立客户与房源的关系图谱，实现精准匹配。为用户提供从找房、看房、买房、过户等一条龙服务，剔除并重构交易场景中冗余、复杂的流程，实现用户体验和作业效率的双提升。</p>
    <p>● <strong>全新的经纪人平台：</strong>
    </p><p>ai租房通过互联网平台实现买方、卖方、经纪人的连接与互通，实现线上线下环环相扣，形成房产服务闭环，大大提高了房产经纪的成单效率。同时，ai租房将通过制定了一系列标准化的服务流程和经纪人服务评价体系，打造一个强支持、强服务、强管控的全新的经纪人平台。</p>
    </div>
</template>

<script>
export default {
data() {
return {

}
},
//生命周期 - 创建完成（访问当前this实例）
created() {

},
//生命周期 - 挂载完成（访问DOM元素）
mounted() {

}
}
</script>
<style scoped lang="less">
/* @import url(); 引入css类 */
.count{
     padding: 20px;
     border-radius: 5px;
    background-color: #fff;
    transition: 0.5s;
    .name{
    color: #333;
    font-size: 22px;
    height: 75px;
    border-bottom: 1px solid #f5f5f5;
    }
}

</style>